
"CIPHERING_TITLE" = "Chiamata non protetta";
"CIPHERING_BODY" = "La rete cellulare che stai utilizzando non è codificata, pertanto questa chiamata può essere intercettata da persone non autorizzate.";
"CIPHERING_BUTTON_END_CALLS" = "Chiudi";
"CIPHERING_BUTTON_IGNORE" = "Ignora";
